var works = {
    countQuestions: 4,              //Количество вопросов
    a1:'Вы живёте в тихой и уютной деревеньке на окрайне страны.\n' +
    'Здесь есть практчески всё: речка, лес, горы, озеро, луга и поля, есть даже школа в соседнем селе.\n' +
    'Сейчас начало лета, воскресенье, раннее утро, Вы просыпаетесь и собираетесь ...\n',
    q10: 2,                         //количество ответов
    q11: '1 - Поспать до обеда\n',  //вариант ответа
    q110: 2,                        //Следующий вопрос при этом варианте ответа.
    q12: '2 - Пойти прогуляться\n',
    q120: 3,
    q19: 'Вы не отвечали на этот вопрос',                         //сюда записать ответ игорька
    a2: 'Вы решили поспать до обеда.\n' +
    'После того как Вы проснулись первое, что вы ощутили, это приятный запах, который шёл с кухни.\n' +
    'После Вы замечаете, какая за окном прекрасная погода, и Вы думаете ...\n',
    q20: 2,
    q21: '1 - Пойти прогуляться\n',
    q210: 3,
    q22: '2 - Пойти пообедать\n',
    q220: 0,
    q29: 'Вы не отвечали на этот вопрос',
    a3: 'Вы решили пойти прогуляться.\n' +
    'Вы выходите из своего дома и видите прекрасный рассвет, блики солнца так и играют на озёрной глади.\n' +
    'Вы решаете дойти до озера, полюбоваться его красотойю\n' +
    'С одной стороны тропинки Вы видите пшеничное поле, за которым веднеется лес.\n' +
    'С другой стороны течёт речка, а в далеке виднеются горы.\n' +
    'Вы наслаждаетесь пейзажами и не замечаете как летит время.\n' +
    'Домой Вы приходите только к обеду, но до обеда ещё есть время и Вы решаете ...\n',
    q30: 2,
    q31: '1 - Подождать обед в столовой\n',
    q310: 0,
    q32: '2 - Поколоть дров перед обедом\n',
    q320: 0,
    q39: 'Вы не отвечали на этот вопрос',
    a4: 'Здесь пишем текст повествования.\n' +
    'Потом пишем несколько действий, например, два\n',
    q40: 2, // кол-во ответов
    q41: '1 - 1-й ответ\n',
    q410: 0,
    q42: '2 - 2-й ответ\n',
    q420: 0,
    q49: 'Вы не отвечали на этот вопрос'
};

